{
    "p_size1": "Pampers Premium Care: \n37.48 руб. за 100 штук при покупке упаковки 72 шт. (26.99 руб.) в магазине Е-доставка\n\nPampers New Baby-Dry: \n31.90 руб. за 100 штук при покупке упаковки 94 шт. (29.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n35.34 руб. за 100 штук при покупке упаковки 84 шт. (29.69 руб.) в магазине Мила\n\nYokoSun: \n37.40 руб. за 100 штук при покупке упаковки 82 шт. (30.67 руб.) в магазине Буслик\n\nYokoSun Premium: \n200 руб. за 100 штук при покупке упаковки 0 шт. (0 руб.) в магазине 0\n\nYokoSun ECO: \n28.92 руб. за 100 штук при покупке упаковки 70 шт. (20.25 руб.) в магазине Буслик",
    "p_size2": "Pampers Premium Care: \n36.86 руб. за 100 штук при покупке упаковки 198 шт. (72.99 руб.) в магазине Буслик\n\nPampers New Baby-Dry: \n31.90 руб. за 100 штук при покупке упаковки 94 шт. (29.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n37.18 руб. за 100 штук при покупке упаковки 82 шт. (30.49 руб.) в магазине Мила\n\nYokoSun: \n37.40 руб. за 100 штук при покупке упаковки 82 шт. (30.67 руб.) в магазине Буслик\n\nYokoSun Premium: \n200 руб. за 100 штук при покупке упаковки 0 шт. (0 руб.) в магазине 0\n\nYokoSun ECO: \n28.92 руб. за 100 штук при покупке упаковки 70 шт. (20.25 руб.) в магазине Буслик",
    "p_size3": "Pampers Premium Care: \n49.31 руб. за 100 штук при покупке упаковки 148 шт. (72.99 руб.) в магазине Буслик\n\nPampers Active Baby-Dry: \n35.35 руб. за 100 штук при покупке упаковки 82 шт. (28.99 руб.) в магазине Е-доставка\n\nHuggies Elite Soft: \n33.86 руб. за 100 штук при покупке упаковки 80 шт. (27.09 руб.) в магазине Буслик\n\nHuggies Ultra Comfort: \n29.24 руб. за 100 штук при покупке упаковки 94 шт. (27.49 руб.) в магазине Мила\n\nYokoSun: \n45.14 руб. за 100 штук при покупке упаковки 62 шт. (27.99 руб.) в магазине Е-доставка",
    "p_size4": "Pampers Premium Care: \n66.64 руб. за 100 штук при покупке упаковки 54 шт. (35.99 руб.) в магазине Е-доставка\n\nPampers Active Baby-Dry: \n41.41 руб. за 100 штук при покупке упаковки 70 шт. (28.99 руб.) в магазине Е-доставка\n\nHuggies Elite Soft: \n54.98 руб. за 100 штук при покупке упаковки 66 шт. (36.29 руб.) в магазине Буслик\n\nHuggies Ultra Comfort: \n34.36 руб. за 100 штук при покупке упаковки 80 шт. (27.49 руб.) в магазине Мила\n\nYokoSun: \n51.83 руб. за 100 штук при покупке упаковки 54 шт. (27.99 руб.) в магазине Е-доставка",
    "t_size3": "Pampers Premium Care: \n79.14 руб. за 100 штук при покупке упаковки 48 шт. (37.99 руб.) в магазине Мила\n\nPampers Active Baby-Dry: \n45.91 руб. за 100 штук при покупке упаковки 196 шт. (89.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n59.29 руб. за 100 штук при покупке упаковки 72 шт. (42.69 руб.) в магазине Е-доставка\n\nHuggies Ultra Comfort: \n43.09 руб. за 100 штук при покупке упаковки 116 шт. (49.99 руб.) в магазине Буслик\n\nYokoSun Econom: \n49.97 руб. за 100 штук при покупке упаковки 48 шт. (23.99 руб.) в магазине Буслик\n\nYokoSun: \n46.53 руб. за 100 штук при покупке упаковки 58 шт. (26.99 руб.) в магазине Е-доставка",
    "t_size4": "Pampers Premium Care: \n99.97 руб. за 100 штук при покупке упаковки 38 шт. (37.99 руб.) в магазине Мила\n\nPampers Active Baby-Dry: \n51.13 руб. за 100 штук при покупке упаковки 176 шт. (89.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n72.83 руб. за 100 штук при покупке упаковки 42 шт. (30.59 руб.) в магазине Мила\n\nHuggies Ultra Comfort: \n48.06 руб. за 100 штук при покупке упаковки 104 шт. (49.99 руб.) в магазине Буслик\n\nYokoSun Econom: \n54.52 руб. за 100 штук при покупке упаковки 44 шт. (23.99 руб.) в магазине Буслик\n\nYokoSun: \n61.34 руб. за 100 штук при покупке упаковки 44 шт. (26.99 руб.) в магазине Е-доставка\n\nYokoSun Premium: \n72.70 руб. за 100 штук при покупке упаковки 44 шт. (31.99 руб.) в магазине Буслик\n\nYokoSun ECO: \n49.11 руб. за 100 штук при покупке упаковки 44 шт. (21.61 руб.) в магазине Е-доставка",
    "t_size5": "Pampers Premium Care: \n111.7 руб. за 100 штук при покупке упаковки 34 шт. (37.99 руб.) в магазине Мила\n\nPampers Active Baby-Dry: \n59.20 руб. за 100 штук при покупке упаковки 152 шт. (89.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n80.5 руб. за 100 штук при покупке упаковки 38 шт. (30.59 руб.) в магазине Мила\n\nHuggies Ultra Comfort: \n52.07 руб. за 100 штук при покупке упаковки 96 шт. (49.99 руб.) в магазине Буслик\n\nYokoSun Econom: \n63.13 руб. за 100 штук при покупке упаковки 38 шт. (23.99 руб.) в магазине Буслик\n\nYokoSun: \n71.02 руб. за 100 штук при покупке упаковки 38 шт. (26.99 руб.) в магазине Е-доставка\n\nYokoSun Premium: \n110.5 руб. за 100 штук при покупке упаковки 38 шт. (41.99 руб.) в магазине Е-доставка",
    "t_size6": "Pampers Premium Care: \n162.4 руб. за 100 штук при покупке упаковки 31 шт. (50.35 руб.) в магазине Е-доставка\n\nPampers Active Baby-Dry: \n68.17 руб. за 100 штук при покупке упаковки 132 шт. (89.99 руб.) в магазине Буслик\n\nHuggies Elite Soft: \n151.7 руб. за 100 штук при покупке упаковки 32 шт. (48.56 руб.) в магазине Остров Чистоты\n\nHuggies Ultra Comfort: \n56.80 руб. за 100 штук при покупке упаковки 88 шт. (49.99 руб.) в магазине Буслик\n\nYokoSun Econom: \n69.90 руб. за 100 штук при покупке упаковки 32 шт. (22.37 руб.) в магазине Е-доставка\n\nYokoSun: \n96.39 руб. за 100 штук при покупке упаковки 28 шт. (26.99 руб.) в магазине Е-доставка\n\nYokoSun ECO: \n76.68 руб. за 100 штук при покупке упаковки 32 шт. (24.54 руб.) в магазине Буслик"
}